var member = [
    {
        "name": "张伯明"
    },
    {
        "name": "孙宏斌"
    },
    {
        "name": "吴文传"
    },
    {
        "name": "郭庆来"
    },
    {
        "name": "王彬"
    },
    {
        "name": "张明晔"
    },
    {
        "name": "石毅"
    },
    {
        "name": "马永娥"
    },
    {
        "name": "王军"
    },
    {
        "name": "夏天"
    },
    {
        "name": "段丽娟"
    },
    {
        "name": "杨帆"
    },
    {
        "name": "林周宏"
    },
    {
        "name": "田兴涛"
    },
    {
        "name": "慕宗达"
    },
    {
        "name": "潘昭光"
    },
    {
        "name": "周艳真"
    },
    {
        "name": "葛怀畅"
    },
    {
        "name": "臧天磊"
    },
    {
        "name": "蔺晨晖"
    },
    {
        "name": "陈瑜玮"
    },
    {
        "name": "杨越"
    },
    {
        "name": "蒋芒"
    },
    {
        "name": "许珞"
    },
    {
        "name": "赵昊天"
    },
    {
        "name": "尹冠雄"
    },
    {
        "name": "兰健"
    },
    {
        "name": "刘昊天"
    },
    {
        "name": "陈彬彬"
    },
    {
        "name": "许书伟"
    },
    {
        "name": "田年丰"
    },
    {
        "name": "朱琳"
    },
    {
        "name": "齐子杰"
    },
    {
        "name": "王博弘"
    },
    {
        "name": "王思远"
    },
    {
        "name": "林银鸿"
    },
    {
        "name": "王琪"
    },
    {
        "name": "盛裕杰"
    },
    {
        "name": "栗子豪"
    },
]
